<?php

return array (
  'Services' => 'الخدمات',
  'add_Service' => 'اضافة خدمة',
  'delete_Service' => 'حذف خدمة',
  'description' => 'ملاحظات',
  'edit_Service' => 'تعديل خدمة',
  'name' => 'الاسم',
  'name_en' => 'الاسم بالغة الانجليزية',
  'price' => 'سعر الخدمة',
  '1'=>'تم حفظ البيانات بنجاح.',
  '2'=>'تم تعديل البيانات بنجاح.',
  '3'=>'تعديل',
  '4'=>'تأكيد',
  '5'=>'حذف',
  '6'=>'الاجمالي',
  '7'=>'قيمة الخصم',
  '8'=>'نسبة الضريبة',
  '9'=>'الاجمالي مع الضريبة',
  '10'=>'تأكيد البيانات',
);
