<?php

return [
    'welcome' => 'شريكك الصحي الأكثر ثقة مدى الحياة',
    '1' => 'الريادة في الصحة',
    '2' => 'أين أنت في قلب مهمتنا. نأمل أن تعتبرنا منزلك الطبي - المكان الذي تشعر فيه بالأمان والراحة والرعاية. كمجموعة طبية متعددة التخصصات',
    '3' => 'أطباء مؤهلين',
    '4' => 'سواء أكنت تتخذ خطواتك الأولى ، أو مجرد إيجاد خطوتك',
    '5' => 'أطباء مؤهلين',
    '6' => 'الاقسام',
    '7' => 'نحن نهتم بك',
    '8' => 'نحن نهتم بصحتك',
    '9' => 'حجز موعد',
    '10' => 'ماذا يقول المرضى',
    '11' => 'مرضى راضون',
    '12' => 'فريق الطبيب',
    '13' => 'مهمة النجاح',
    '14' => 'جراحات ناجحة',
];